export const events = [
    {
        id: "e1",
        prop1: "Кавказ",
        prop2: "4 дня",
        prop3: "Гастрономическое путешествие вокруг Кавказа",
        prop4: "3"
    },
    {
        id: "e2",
        prop1: "Алтай",
        prop2: "13 дней",
        prop3: "Путь к мастерству в приготовлении блюд Алтая",
        prop4: "2"
    },
    {
        id: "e3",
        prop1: "Адыгея",
        prop2: "6 дней",
        prop3: "От горных трав до морских деликатесов",
        prop4: "4"
    },
    // {
    //     id: "e4",
    //     prop1: "Краснодар",
    //     prop2: "8 дней",
    //     prop3: "От меня до тебя",
    //     prop4: "5"
    // }
]